export default {
  haveEveryThingInOnePlace: 'همه چیز را یکجا داشته باشید',
  description: `اناردونی پلی بین کاربران و توسعه دهندگان آی‌اواس است که در
  کنار اپلیکیشن‌های داخلی، شامل انبوهی از اپلیکیشن‌های اختصاصی
  هک شده و نایاب است. با اناردونی کمترین ریسک بسته شدن
  اپلیکیشن‌های خود را داشته باشید و از سرویسی مطمئن بهره‌مند
  شوید.`,
  hostedMoreThan: `
  <0>میزبانی از</0>
  <1><0>۱۰۰۰</0> کسب‌و‌کار رسمی</1>
  <2>و</2>
  <3>بیش از یک میلیون کاربر</3>`,
  enterDeveloperPanel: 'ورود به پنل توسعه‌دهندگان',
  whyToUse: 'چرا باید از اناردونی استفاده کرد؟',
  newestInstallationMethod: 'جدیدترین متد نصب',
  newestInstallationMethodDescription:
    'برنامه‌هایی که به روش ادهاک در اناردونی نصب می‌شوند، در پنل توسعه‌دهندگان اپل ثبت خواهند شد و برای هر ۱۰۰ دستگاه، پروفایل منحصربه‌فردی تولید خواهد شد.',
  withoutGiftCard: 'بدون تحریم و گیفت‌کارت',
  withoutGiftCardDescription:
    'نگران نباشید؛ اپ‌های ایرانی در دسترس شما هستند. همه‌ی آنچه نیاز دارید و اپ‌های پولی خارجی، فروشگاه‌های آنلاین، خدمات و بانک‌های ایرانی و پرداخت ریالی.',
  withoutJailbreak: 'بدون اپل‌آیدی و جیلبریک',
  withoutJailbreakDescription:
    'اناردونی فارغ از محدودیت‌های دنیای iOS، برای شما محیطی امن و راحت بدون نیاز به ساخت اپل‌آیدی و دردسرهای جیلبریک را فراهم می‌کند.',

  fastDownloadSpeed: 'سرعت بالای دانلود',
  fastDownloadSpeedDescription:
    'تاکید ما در اناردونی، حرکت بر روی لبه‌ی تکنولوژی بوده؛ از این رو حداکثر تلاش ما رساندن خدمات و محتوا با نهایت سرعت به دست کاربران است.',

  howCanWeHelpYou: 'چطور می توانیم کمکتان کنیم؟',
  supportTeamOnYouCommand: `
در صورتی که سوالی دارید یا در استفاده از خدمات نیاز به پشتیبانی
دارید
<1> واحد پشتیبانی اناردونی  </1>
در خدمت شماست.
`,
  workingHours: 'تنها در روزهای کاری از ساعت ۱۰ تا ۵ بعد از ظهر',
  fastSupportOnTelegram: 'ارتباط سریع با پشتیبانی از تلگرام',
  followUsOnSocialNetworks: 'اناردونی را در شبکه های اجتماعی دنبال کنید',
  appstore: 'استور برنامه',
  news: 'اخبار روز',
  store: 'فروشگاه گیفت‌کارت',

  anardoniAppstore: 'اپ استور اناردونی',
  featured: 'منتخب‌ها',
  categories: 'دسته‌بندی',
  searchApplication: 'جستجوی برنامه',
  anareum: 'اناریم',
  anarmag: 'انارمگ',
  lastNews: 'آخرین اخبار',
  articles: 'مقالات آموزشی',
  reviews: 'نقد و بررسی',
  anargift: 'انارگیفت',
  anardoniGiftcard: 'گیفت کارت اناردونی',
  appleGiftcard: 'گیفت کارت اپل',
  appleArcadeAccount: 'اکانت اپل آرکید',
  appleMusicAccount: 'اکانت اپل موزیک',
  customerCare: 'خدمات مشتریان',
  downloadBadges: 'دریافت نشان دانلود',
  terms: 'قوانین خرید',
  developers: 'توسعه دهندگان',
  faq: 'پرسش های متداول',
};
